<div class="margen">
<p><strong>POL&Iacute;TICA DE TRATAMIENTO Y MANEJO DE DATOS PERSONALES</strong></p>
<p><br /><br /></p>
<p><strong>DREAM HOUSE S.A.S&nbsp;</strong></p>
<p><strong>NIT. 900.685.511 &ndash; 6</strong></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">De acuerdo con lo estipulado en la Ley 1581 de 2012, el Decreto 1377 de 2013 y el Decreto 1074 de 2015, </span><strong>DREAM HOUSE S.A.S </strong><span style="font-weight: 400;">(en adelante, &ldquo;La Compa&ntilde;&iacute;a&rdquo;), identificada con NIT. 900.685.511 &ndash; 6,</span> <span style="font-weight: 400;">domiciliada en Medell&iacute;n, establece la Pol&iacute;tica de tratamiento y manejo de datos personales de conformidad con las disposiciones legales referidas, cuyo objeto es desarrollar el derecho que tienen todas las personas a conocer, actualizar, rectificar y eliminar la informaci&oacute;n que se tenga o se haya recogido de ellas y que se encuentren en bases datos.</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">En virtud del derecho antedicho, </span><strong>La Compa&ntilde;&iacute;a </strong><span style="font-weight: 400;">manifiesta que los datos que podr&aacute;n ser recolectados ser&aacute;n aquellos que se requieran para la relaci&oacute;n que se forme entre el responsable y el titular, por lo tanto, los datos suministrados, almacenados y tratados ser&aacute;n los siguientes, sin embargo el presente listado es enunciativo m&aacute;s no taxativo:&nbsp;</span></p>
<p>&nbsp;</p>
<p><strong>Clientes: </strong><span style="font-weight: 400;">raz&oacute;n social, nombre completo, Nit, c&eacute;dula de ciudadan&iacute;a, direcci&oacute;n de correspondencia, tel&eacute;fono, celular, correo electr&oacute;nico.</span><strong>&nbsp;</strong></p>
<p><strong>Contactos</strong> <strong>Clientes:</strong><span style="font-weight: 400;"> nombre completo, c&eacute;dula de ciudadan&iacute;a, direcci&oacute;n de correspondencia corporativa, tel&eacute;fono corporativo, celular corporativo, correo electr&oacute;nico corporativo.&nbsp;</span></p>
<p><strong>Empleados:</strong><span style="font-weight: 400;"> nombres y apellidos, estado civil, tel&eacute;fono fijo, celular, correo electr&oacute;nico, numero de cedula, fecha de nacimiento, fecha y lugar de expedici&oacute;n de la cedula de ciudadan&iacute;a, nacionalidad, edad, sexo, experiencia laboral, cargos desempe&ntilde;ados, fechas de ingresos y retiros, nivel educativo, historial acad&eacute;mico, entidades de seguridad social donde se encuentra afiliado,&nbsp; datos de las personas que desee afiliar como beneficiarios al sistema de seguridad social, informaci&oacute;n de n&uacute;mero de cuenta bancaria y entidad donde la tiene, informaci&oacute;n del estado de salud como consecuencia de los ex&aacute;menes m&eacute;dicos de ingreso, peri&oacute;dicos y de retiro.&nbsp;</span></p>
<p><strong>Proveedores y contratistas: </strong><span style="font-weight: 400;">Nombre completo, raz&oacute;n social, Nit, cedula de ciudadan&iacute;a, tel&eacute;fono, celular, correo electr&oacute;nico, informaci&oacute;n de n&uacute;mero de cuenta bancaria y entidad donde la tiene.</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">De acuerdo con lo anterior, </span><strong>La Compa&ntilde;&iacute;a </strong><span style="font-weight: 400;">manifiesta de manera clara y expresa que la informaci&oacute;n que ser&aacute; recolectada y suministrada en cada una de las bases de datos que maneja ser&aacute; utilizada y tratada para los fines pertinentes de la relaci&oacute;n que se forme entre el responsable y el titular, teniendo como principales finalidades las siguiente:&nbsp;</span></p>
<p>&nbsp;</p>
<p><strong>Clientes: </strong><span style="font-weight: 400;">prestaci&oacute;n del servicio contratado, diligenciamiento de encuestas de satisfacci&oacute;n, gestiones de facturaci&oacute;n, gestiones de cobro pre jur&iacute;dico y jur&iacute;dico de cartera, entrega de productos, env&iacute;o de informaci&oacute;n promocional, lanzamiento de nuevos productos, informaci&oacute;n de estados de cuenta.&nbsp;</span></p>
<p><strong>Contactos</strong> <strong>Clientes:</strong><span style="font-weight: 400;"> Gestiones de facturaci&oacute;n, cobro de cartera, gestiones y tr&aacute;mites administrativos y contables, gestiones de cobro de cartera en etapa pre jur&iacute;dico y jur&iacute;dico.&nbsp;</span></p>
<p><strong>Contactos proveedores:</strong><span style="font-weight: 400;"> gestiones de facturaci&oacute;n, gestiones para pagos de facturas, gestiones y tr&aacute;mites administrativos y contables, gestiones de pedidos.&nbsp;</span></p>
<p><strong>Empleados:</strong><span style="font-weight: 400;"> Verificar referencias laborales y experiencia laboral, afiliaciones a las entidades de seguridad social, liquidaci&oacute;n y&nbsp; pago de aportes a la seguridad social, env&iacute;o y reporte de novedades a las entidades de seguridad social, liquidaci&oacute;n y pago de n&oacute;mina y prestaciones sociales, procesos disciplinarios, la informaci&oacute;n contenida en los ex&aacute;menes de m&eacute;dicos de ingreso, peri&oacute;dicos y de retiro, ser&aacute; utilizada &uacute;nica y exclusivamente para casos de emergencias de salud del empleado por cuestiones de accidentes laborales y con fines estad&iacute;sticos para todo lo relacionado en el SGSST. La huella tomada es utilizada &uacute;nica y exclusivamente para control en los horarios laborales y por ning&uacute;n motivo es suministrada o compartida ninguna persona natural o jur&iacute;dica.</span></p>
<p><span style="font-weight: 400;">&nbsp;</span><strong>Proveedores y contratistas: </strong><span style="font-weight: 400;">pago de facturas y realizaci&oacute;n de pedidos.</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">En todo caso, en nuestras instalaciones y oficinas contamos con sistema de vigilancia, que es utilizado por asuntos de seguridad y control de horario de los empleados, por lo tanto los datos biom&eacute;tricos podr&aacute;n ser grabados y monitoreados por parte nuestra, sin embargo estos &uacute;nicamente ser&aacute;n tratados exclusivamente por razones de seguridad y por ning&uacute;n motivo ser&aacute;n compartidos con terceras personas, excepto cuando sean requeridos por autoridad competente. Por las razones arriba expuestas, se advierte que conforme al art&iacute;culo 6 del decreto 1377 de 2013, nuestros clientes, empleados, proveedores y visitantes no se encuentran obligados autorizar el tratamiento de estos datos.</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">De conformidad con lo anterior, y de acuerdo con lo estipulado en la Ley 1581 de 2012, los derechos que tienen los titulares de datos personales son los siguientes:</span></p>
<p>&nbsp;</p>
<ul>
<li style="font-weight: 400;"><span style="font-weight: 400;">Conocer, actualizar y rectificar sus datos personales frente al Responsable del Tratamiento o Encargados del Tratamiento.&nbsp;</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Solicitar prueba de la autorizaci&oacute;n otorgada al Responsable del Tratamiento salvo cuando expresamente se except&uacute;e como requisito para el Tratamiento, de conformidad con lo previsto en el art&iacute;culo 10 de la ley 1581 de 2012.</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Ser informado por el Responsable del Tratamiento o el Encargado del Tratamiento, previa solicitud, respecto del uso que les ha dado a sus datos personales.</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Presentar ante la Superintendencia de Industria y Comercio quejas por infracciones a lo dispuesto ley 1581 de 2012 y las dem&aacute;s normas que la modifiquen, adicionen o complementen.</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Revocar la autorizaci&oacute;n y/o solicitar la supresi&oacute;n del dato cuando en el Tratamiento no se respeten los principios, derechos y garant&iacute;as constitucionales y legales.&nbsp;</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Acceder en forma gratuita a sus datos personales que hayan sido objeto de Tratamiento.</span></li>
</ul>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Con el fin que los titulares de los datos personales y biom&eacute;tricos puedan ejercer sus derechos a actualizar, rectificar y suprimir los datos e informaci&oacute;n que reposa en nuestras bases de datos, deber&aacute;n enviar un correo electr&oacute;nico al e-mail <a href="mailto:law@dreamhousestudios.co">law@dreamhousestudios.co</a>, solicitando la actualizaci&oacute;n, rectificaci&oacute;n o supresi&oacute;n de los datos. La solicitud o comunicaci&oacute;n que sea enviada por parte del titular de los datos deber&aacute; contener por lo menos lo siguiente:</span></p>
<p>&nbsp;</p>
<ul>
<li style="font-weight: 400;"><span style="font-weight: 400;">Identificaci&oacute;n del titular de los datos personales (nombre completo, raz&oacute;n social, cedula de ciudadan&iacute;a o Nit seg&uacute;n el caso).</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Descripci&oacute;n de los hechos que dan lugar al reclamo.</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">La direcci&oacute;n en la cual se le dar&aacute; respuesta</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Adjuntar los documentos que quiera hacer valer como pruebas.</span></li>
</ul>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Para dar respuesta al reclamo o a la solicitud formulada por el titular, </span><strong>La Compa&ntilde;&iacute;a</strong><span style="font-weight: 400;">, cuenta con un t&eacute;rmino m&aacute;ximo de 15 d&iacute;as h&aacute;biles, debiendo seguir el siguiente procedimiento:</span></p>
<p>&nbsp;</p>
<ul>
<li style="font-weight: 400;"><span style="font-weight: 400;">Si el reclamo resulta incompleto, se requerir&aacute; al interesado dentro de los cinco (5) d&iacute;as siguientes a la recepci&oacute;n del reclamo para que subsane las fallas. Transcurridos dos (2) meses desde la fecha del requerimiento, sin que el solicitante presente la informaci&oacute;n requerida, se entender&aacute; que ha desistido del reclamo.</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">En caso de que quien reciba el reclamo no sea competente para resolverlo, dar&aacute; traslado a quien corresponda en un t&eacute;rmino m&aacute;ximo de dos (2) d&iacute;as h&aacute;biles e informar&aacute; de la situaci&oacute;n al interesado.</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Una vez recibido el reclamo completo, se incluir&aacute; en la base de datos una leyenda que diga &ldquo;reclamo en tr&aacute;mite&rdquo; y el motivo de este, en un t&eacute;rmino no mayor a dos (2) d&iacute;as h&aacute;biles. Dicha leyenda deber&aacute; mantenerse hasta que el reclamo sea decidido.</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">El t&eacute;rmino m&aacute;ximo para atender el reclamo ser&aacute; de quince (15) d&iacute;as h&aacute;biles contados a partir del d&iacute;a siguiente a la fecha de su recibo completo. Cuando no fuere posible atender el reclamo dentro de dicho t&eacute;rmino, se informar&aacute; al interesado los motivos de la demora y la fecha en que se atender&aacute; su reclamo, la cual en ning&uacute;n caso podr&aacute; superar los ocho (8) d&iacute;as h&aacute;biles siguientes al vencimiento del primer t&eacute;rmino.</span></li>
</ul>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">La presente pol&iacute;tica se encuentra vigente desde el d&iacute;a primero de octubre de 2020 y las bases de datos tendr&aacute;n una vigencia indefinida, de acuerdo con la duraci&oacute;n de la relaci&oacute;n con cada uno de los titulares de los datos. Esta pol&iacute;tica para el manejo y tratamiento de base datos personales podr&aacute; ser consultada en <a href="http://www.dreamhousestudios.co">www.dreamhousestudios.co</a></span></p>
<p>&nbsp;</p>
<p><strong>Autorizaci&oacute;n para el Tratamiento de Datos Personales y Aviso de Privacidad</strong></p>
<p><span style="font-weight: 400;">Con esta suscripci&oacute;n autorizo, obrando por mi propia cuenta y nombre, en forma previa, expresa e informada, en mi calidad de Titular de los datos personales que comunico a DREAM HOUSE S.A.S (en adelante, &ldquo;La Compa&ntilde;&iacute;a&rdquo;), identificada con NIT.</span> <span style="font-weight: 400;">900.685.511 - 6, para que en los t&eacute;rminos de la Ley 1581 de 2012; Decreto Reglamentario 1377 de 2013; la Circular Externa 002 de 2015 expedida por la Superintendencia de Industria y Comercio; y la dem&aacute;s normatividad vigente en materia de Habeas Data, trate mis datos personales con las siguientes finalidades: (i) Inscripci&oacute;n y participaci&oacute;n en la experiencia Mundo Social Virtual &ldquo;El &aacute;rbol del Magnolio&rdquo;; (ii) participaci&oacute;n en la exposici&oacute;n Virtual &ldquo;El &aacute;rbol del Magnolio&rdquo;.&nbsp;</span></p>
<p><span style="font-weight: 400;">Los datos personales ser&aacute;n gestionados de forma segura y algunos tratamientos podr&aacute;n ser realizados de manera directa o a trav&eacute;s de encargados, quienes podr&aacute;n estar domiciliados dentro o fuera del territorio colombiano.</span></p>
<p><span style="font-weight: 400;">El tratamiento de los datos personales por parte de La Compa&ntilde;&iacute;a se realizar&aacute; dando cumplimiento a la Pol&iacute;tica de Tratamiento de Datos personales, la cual puede ser consultada en www.dreamhousestudios.co y a lo dispuesto en la ley 1581 de 2012. Se presume que la informaci&oacute;n personal suministrada es veraz y ha sido entregada por el titular de esta y/o su representante o persona autorizada.</span></p>
<p><span style="font-weight: 400;"><span style="font-weight: 400;">El titular de los datos personales tiene derecho a (i) Conocer, actualizar y rectificar sus datos sobre informaci&oacute;n parcial, inexacta, incompleta, fraccionada o que induzca al error; (ii) Solicitar prueba de esta autorizaci&oacute;n; (iii) Ser informado(a) sobre el Tratamiento dado a sus datos; (iv) Presentar quejas a la Superintendencia de Industria y Comercio por infracciones frente a la normatividad vigente en materia de protecci&oacute;n de datos personales; (v) Revocar la autorizaci&oacute;n y solicitar la supresi&oacute;n de los datos suministrados en los t&eacute;rminos de la Ley 1581 de 2012; (vi) Acceder gratuitamente a los datos objeto de Tratamiento. Estos derechos podr&aacute;n ser ejercidos mediante comunicaci&oacute;n escrita dirigida a la compa&ntilde;&iacute;a al correo: </span><a href="mailto:law@dreamhousestudios.co"><span style="font-weight: 400;">law@dreamhousestudios.co</span></a> </span></p>
</div>